


注释：

1、EPA(Eicosapentaenoic Acid 即二十碳五烯酸)，鱼油的主要成分。EPA属于ω-3系列多不饱和脂肪酸。

2、DHA(Docosahexaenoic Acid 即二十二碳六烯酸)

_______________________________________________________________________________________________________________________

1、获取DHA补充剂主要有两种途径：直接获取和间接获取。

    i、直接来源：从藻类提取的藻油和从鱼类脂肪中提取的鱼油。

        i、 安全因素：藻油和鱼油其实都很安全，鱼油含有EPA会降血脂，使血管扩张，容易引起孕妇大出血，出于这个考虑，选择藻油更适合孕产妈妈，
                     如果一定要选择鱼油DHA，应选择含 DHA量大于EPA的量的鱼油。

        ii、污染问题：藻油DHA是直接从海洋单细胞藻类提取，通过发酵提炼出的DHA，完全不介入海洋环境，不经过食物链传递，
                    因此不含任何色素，不含重金属等污染。

                    鱼油DHA是先深海鱼通过食入藻类，再从鱼类的脂肪中提取出的，需要经过食物链的传递，存在成长过程富集的汞等重金属污染。

        iii、结论：藻油更合适孕妇。

    ii、间接来源：如核桃油、亚麻籽油里的α-亚麻酸可转化成DHA，转化率不高，但也能补充部分DHA。

2、DHA品牌：

    i、直接获取

        美敦力加DHA软胶囊           中国  藻类   孕产妇

        乐辅智DHA藻油软胶囊         美国  深海T级微藻   儿童、青少年、成人及孕妇

        惠氏妈妈藻油DHA            美国  藻类    备孕、孕产妇

        美赞臣藻油DHA              加拿大 藻类   孕产妇

        澳洲Bio IslandDHA         澳洲 藻类 孕产妇

    ii、间接获取

        暂不分析

3、结论：

   i、乐辅智DHA软胶囊原料品种选自马泰克深海微藻T油，DHA纯度更高>40%(其它藻类DHA含量>35%)，稳定性更好，抗氧化能力更强，几乎不含EPA，
      相比其它藻类来源的DHA产品更优越。

   ii、鱼油DHA中的DHA：EPA比例为一般在4：1或5：1，DHA的吸收率在20%左右，这对于需要补充DHA的孕妇来说量是远远不够的。
        同时EPA会稀释血液浓度，加速血液循环，降低血液的营养运载能力，此外孕妇服用的EPA也会被胎儿吸收可能会出现胎儿不合理运动而引发的早产现象。



4、品牌：

    1、 乐辅智DHA藻油软胶囊、纽曼斯海藻DHA软胶囊、美敦力加DHA软胶囊

    背景：原料来源全球DHA行业引导者美国马泰克公司（现DSM集团），对DHA的开发已经有30多年，并且开发的产品获得FDA的认证，T油是唯一批准可用于婴幼儿产品的DHA。