

更新日期：2018年11月14日15:33:59


北医三院建档流程：

当前周期：预产期2019年6月30日前已满（11月8日封档）
预测周期：预产期2019年7月15日预计11月19日封档

1、建档条件：

    1、预产期符合北医三院的建档周期。北医三院按照预产期每半个月封一次档。例如，预产期是9月1日---9月15日是一个批次；预产期9月16日--9月30日是一个批次。

    2、需拿海淀区母子健康档案手册。

2、建档流程：

    1、准备好海淀区证明，须是海淀区母子健康档案手册。

    2、第一次挂产科专家号进行预约挂档。

       i.   总共需要约两次产科专家号，第一次是预约建档，第二次是正式建档必须是正式产科专家号或特需号，加号不可以，普通号不可以，妇科专家也不可以建档。
       ii.  符合建档条件，医生会开检查单，验血，验尿，心电图。
       iii. 凭医生开具的检查单回分诊台建档窗口办理预约建档登记手续，办手续后会获得一个预约建档条（有编号）。
       iv.  按检查单做各项检查。每人必有的项目是验血，验尿和心电图。验血需空腹，抽7管血。如就诊时间在9:30之后，建议宝妈根据身体条件决定是否坚持空腹，
            也可以第二天再抽血，验血预计2-7天陆续出结果。验尿和心电图当天出结果。B超根据个人情况，由医生决定是否开具，预约周期约5-7天。

